/* File Upload multiple photos label */
"# Photos (file upload on page label for multiple photos)" = "%@ Fotos";

/* File Upload images and videos label */
"# Photos and # Videos (file upload on page label for image and videos)" = "%@ und %@";

/* File Upload multiple videos label */
"# Videos (file upload on page label for multiple videos)" = "%@ Videos";

/* accessibility help text for media controller time value >= 1 day */
"%1$d days %2$d hours %3$d minutes %4$d seconds" = "%1$d Tage %2$d Stunden %3$d Minuten %4$d Sekunden";

/* accessibility help text for media controller time value >= 60 minutes */
"%1$d hours %2$d minutes %3$d seconds" = "%1$d Stunden %2$d Minuten %3$d Sekunden";

/* accessibility help text for media controller time value >= 60 seconds */
"%1$d minutes %2$d seconds" = "%1$d Minuten %2$d Sekunden";

/* accessibility help text for media controller time value < 60 seconds */
"%1$d seconds" = "%1$d Sekunden";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %@×%@ pixels" = "%@ %@×%@ Pixel";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@ (Internet-Plug-In für %@)";

/* Text track display name format that includes the language of the subtitle, in the form of 'Title (Language)' */
"%@ (%@)" = "%@ (%@)";

/* Text track display name format that includes the country and language of the subtitle, in the form of 'Title (Language-Country)' */
"%@ (%@-%@)" = "%@ (%@-%@)";

/* Text track contains closed captions */
"%@ CC" = "%@ CC";

/* visible name of the database process. The argument is the application name. */
"%@ Database Storage" = "%@ Datenbanksicherung";

/* Text track contains simplified (3rd grade level) subtitles */
"%@ Easy Reader" = "%@ Leseanfänger";

/* visible name of the network process. The argument is the application name. */
"%@ Networking" = "%@ Netzwerke";

/* Text track contains subtitles for the deaf and hard of hearing */
"%@ SDH" = "UT (%@)";

/* Visible name of the web process. The argument is the application name. */
"%@ Web Content" = "%@-Webinhalt";

/* Name of application's single WebCrypto master key in Keychain */
"%@ WebCrypto Master Key" = "%@ WebCrypto Master Key";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d Dateien";

/* Label for PDF page number indicator. */
"%d of %d" = "%d von %d";

/* Present the number of selected <option> items in a <select multiple> element (iOS only) */
"%zu Items" = "%zu Objekte";

/* Present the element <select multiple> when no <option> items are selected (iOS only) */
"0 Items" = "0 Objekte";

/* Present the element <select multiple> when a single <option> is selected (iOS only) */
"1 Item" = "1 Objekt";

/* File Upload single photo label */
"1 Photo (file upload on page label for one photo)" = "1 Foto";

/* File Upload single video label */
"1 Video (file upload on page label for one video)" = "1 Video";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024 (Mittel)";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048 (Hoch)";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512 (Gering)";

/* window title for a standalone image (uses multiplication symbol, not x) */
"<filename> %d×%d pixels" = "<filename> %d×%d Pixel";

/* WKErrorJavaScriptExceptionOccurred description */
"A JavaScript exception occurred" = "Eine JavaScript-Ausnahme ist aufgetreten";

/* Title for Add to Reading List action button */
"Add to Reading List" = "Zur Leseliste hinzufügen";

/* Undo action name */
"Align Left (Undo action name)" = "Linksbündig";

/* Undo action name */
"Align Right (Undo action name)" = "Rechtsbündig";

/* WKErrorUnknown description */
"An unknown error occurred" = "Es ist ein unbekannter Fehler aufgetreten.";

/* Menu item label for automatic track selection behavior */
"Auto (Recommended)" = "Automatisch (Empfohlen)";

/* Back context menu item */
"Back" = "Zurück";

/* Label text to be used if plugin is blocked by a page's Content Security Policy */
"Blocked Plug-In (Blocked by page's Content Security Policy)" = "Blockiertes Plug-In";

/* Label text to be used when an insecure plug-in version was blocked from loading */
"Blocked Plug-In (Insecure plug-in)" = "Blockiertes Plug-In";

/* Bold context menu item */
"Bold" = "Fett";

/* Undo action name */
"Bold (Undo action name)" = "Fett";

/* menu item title for phone number */
"Call Using iPhone:" = "Anruf mit iPhone:";

/* File Upload alert sheet button string to cancel */
"Cancel (file upload action sheet)" = "Abbrechen";

/* Title for Cancel button label in button bar */
"Cancel button label in button bar" = "Abbrechen";

/* Capitalize context menu item */
"Capitalize" = "Großschreiben";

/* Undo action name */
"Center (Undo action name)" = "Zentriert";

/* Undo action name */
"Change Attributes (Undo action name)" = "Attribute ändern";

/* Check spelling context menu item */
"Check Document Now" = "Dokument jetzt prüfen";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "Rechtschreib- und Grammatikprüfung";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "Während der Texteingabe prüfen";

/* title for a single file chooser button used in HTML forms */
"Choose File" = "Datei auswählen";

/* title for a multiple file chooser button used in HTML forms. This title should be as short as possible. */
"Choose Files" = "Dateien auswählen";

/* Title for file button used in HTML5 forms for multiple media files */
"Choose Media (Multiple)" = "Medium auswählen (mehrere)";

/* Title for file button used in HTML forms for media files */
"Choose Media (Single)" = "Medium auswählen (einzeln)";

/* Clear button in date input popover */
"Clear Button Date Popover" = "Löschen";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "Letzte Sucheinträge löschen";

/* Message to display in browser window when in webkit full screen mode. */
"Click to exit full screen mode" = "Zum Beenden des Vollbildmodus klicken";

/* Subtitle of the label to show on a snapshotted plug-in */
"Click to restart" = "Zum Neustarten klicken";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "Inhalt mit angegebenem MIME-Typ kann nicht angezeigt werden";

/* Media Controls context menu item */
"Controls" = "Steuerung";

/* Copy context menu item */
"Copy" = "Kopieren";

/* Title for Copy Link or Image action button */
"Copy ActionSheet Link" = "Kopieren";

/* Copy Audio Address Location context menu item */
"Copy Audio Address" = "Audioadresse kopieren";

/* Copy Image context menu item */
"Copy Image" = "Bild kopieren";

/* Copy Link context menu item */
"Copy Link" = "Link kopieren";

/* Copy Video Address Location context menu item */
"Copy Video Address" = "Videoadresse kopieren";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "Rechtschreibung automatisch korrigieren";

/* Undo action name */
"Create Link (Undo action name)" = "Link erstellen";

/* Cut context menu item */
"Cut" = "Ausschneiden";

/* Undo action name */
"Cut (Undo action name)" = "Ausschneiden";

/* Default writing direction context menu item */
"Default" = "Standard";

/* Undo action name (Used only by PLATFORM(IOS) code) */
"Delete (Undo action name)" = "Löschen";

/* text to display in <details> tag when it has no <summary> child */
"Details" = "Details";

/* Undo action name (Used only by PLATFORM(IOS) code) */
"Dictation (Undo action name)" = "Diktat";

/* Download Audio To Disk context menu item */
"Download Audio" = "Audio laden";

/* Download Image context menu item */
"Download Image" = "Bild laden";

/* Download Linked File context menu item */
"Download Linked File" = "Verknüpfte Datei laden";

/* Download Video To Disk context menu item */
"Download Video" = "Video laden";

/* Undo action name */
"Drag (Undo action name)" = "Bewegen";

/* Video Enter Fullscreen context menu item */
"Enter Full Screen" = "Vollbild ein";

/* Video Exit Fullscreen context menu item */
"Exit Full Screen" = "Vollbild aus";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "Schrift";

/* Undo action name */
"Format Block (Undo action name)" = "Formatieren";

/* Forward context menu item */
"Forward" = "Vorwärts";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "Das Laden des Frames wurde unterbrochen";

/* accessibility role description for web area */
"HTML content" = "HTML-Inhalt";

/* Hide Media Controls context menu item */
"Hide Controls" = "Steuerungen ausblenden";

/* menu item title */
"Hide Spelling and Grammar" = "Rechtschreibung und Grammatik ausblenden";

/* menu item title */
"Hide Substitutions" = "Ersetzungen ausblenden";

/* The default, default character encoding on Windows */
"ISO-8859-1" = "ISO-8859-1";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "Grammatik ignorieren";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "Schreibweise ignorieren";

/* Undo action name */
"Indent (Undo action name)" = "Einrücken";

/* Undo action name */
"Insert List (Undo action name)" = "Liste einsetzen";

/* Inspect Element context menu item */
"Inspect Element" = "Element-Informationen";

/* Italic context menu item */
"Italic" = "Kursiv";

/* Undo action name */
"Italics (Undo action name)" = "Kursiv";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "Java ist nicht vorhanden";

/* Title for action sheet for JavaScript link */
"JavaScript Action Sheet Title" = "JavaScript";

/* Undo action name */
"Justify (Undo action name)" = "Blocksatz";

/* Name of keychain key generated by the KEYGEN tag */
"Key from %@" = "Schlüssel von %@";

/* Learn Spelling context menu item */
"Learn Spelling" = "Schreibweise lernen";

/* Left to Right context menu item */
"Left to Right" = "Von links nach rechts";

/* Media controller status message when watching a live broadcast */
"Live Broadcast" = "Liveübertragung";

/* Media controller status message when the media is loading */
"Loading..." = "Laden …";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "Im Lexikon nachschlagen";

/* Look Up context menu item with selected word */
"Look Up “%@”" = "Suche nach „%@“";

/* Look Up context menu item with selected word */
"Look Up “<selection>”" = "Suche nach „<selection>“";

/* Media Loop context menu item */
"Loop" = "Endlosschleife";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "Geringer unterschneiden";

/* Undo action name */
"Lower Baseline (Undo action name)" = "Niedrigere Schriftlinie";

/* Make Lower Case context menu item */
"Make Lower Case" = "Kleinbuchstaben";

/* Make Upper Case context menu item */
"Make Upper Case" = "Großbuchstaben";

/* Label text to be used when a plugin is missing */
"Missing Plug-in" = "Fehlendes Plug-In";

/* Media Mute context menu item */
"Mute" = "Stumm";

/* No Guesses Found context menu item */
"No Guesses Found" = "Keine Vorschläge gefunden";

/* Empty select list */
"No Options Select Popover" = "Keine Optionen";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "Keine Einträge für „Letzte Sucheinträge“";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "Verwendung des eingeschränkten Netzwerkanschlusses nicht erlaubt";

/* Menu item label for the track that represents disabling closed captions */
"Off" = "Aus";

/* Title for Open Link action button */
"Open ActionSheet Link" = "Öffnen";

/* Open Audio in New Window context menu item */
"Open Audio in New Window" = "Audio in neuem Fenster öffnen";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "Frame in neuem Fenster öffnen";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "Bild in neuem Fenster öffnen";

/* Open Link context menu item */
"Open Link" = "Link öffnen";

/* Open in New Window context menu item */
"Open Link in New Window" = "Link in neuem Fenster öffnen";

/* Open Video in New Window context menu item */
"Open Video in New Window" = "Video in neuem Fenster öffnen";

/* context menu item for PDF */
"Open with %@" = "Öffnen mit %@";

/* Undo action name */
"Outdent (Undo action name)" = "Einzug verringern";

/* Outline context menu item */
"Outline" = "Kontur";

/* Undo action name */
"Outline (Undo action name)" = "Kontur";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "Absatzrichtung";

/* Paste context menu item */
"Paste" = "Einsetzen";

/* Undo action name */
"Paste (Undo action name)" = "Einsetzen";

/* Undo action name */
"Paste Font (Undo action name)" = "Schrift einsetzen";

/* Undo action name */
"Paste Ruler (Undo action name)" = "Lineal einsetzen";

/* Media Pause context menu item */
"Pause" = "Pause";

/* File Upload alert sheet button string for choosing an existing media item from the Photo Library */
"Photo Library (file upload action sheet)" = "Fotomediathek";

/* Media Play context menu item */
"Play" = "Wiedergeben";

/* accessibility help text for enter fullscreen button */
"Play movie in fullscreen mode" = "Film im Vollbildmodus wiedergeben";

/* Label text to be used if plugin host process has crashed */
"Plug-in Failure" = "Plug-In-Fehler";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "Plug-In hat abgebrochen";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "Last von Plug-In bearbeitet";

/* Description of the primary type supported by the PDF pseudo plug-in. Visible in the Installed Plug-ins page in Safari. */
"Portable Document Format" = "PDF (Portable Document Format)";

/* Description of the PostScript type supported by the PDF pseudo plug-in. Visible in the Installed Plug-ins page in Safari. */
"PostScript" = "PostScript";

/* Undo action name */
"Raise Baseline (Undo action name)" = "Höhere Schriftlinie";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Letzte Sucheinträge";

/* Reload context menu item */
"Reload" = "Neu laden";

/* default label for Reset buttons in forms on web pages */
"Reset" = "Zurücksetzen";

/* Right to Left context menu item */
"Right to Left" = "Von rechts nach links";

/* Title for Save Image action button */
"Save Image" = "Bild sichern";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "Mit Spotlight suchen";

/* Search with search provider context menu item with provider name inserted */
"Search with %@" = "Mit %@ suchen";

/* Search with Google context menu item */
"Search with Google" = "Mit Google suchen";

/* Selection direction context sub-menu item */
"Selection Direction" = "Auswahlrichtung";

/* Undo action name */
"Set Background Color (Undo action name)" = "Hintergrundfarbe einstellen";

/* Undo action name */
"Set Color (Undo action name)" = "Farbe einstellen";

/* Undo action name */
"Set Font (Undo action name)" = "Schrift wählen";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "Traditionelle Buchstabenform verwenden";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "Schreibrichtung festlegen";

/* Show colors context menu item */
"Show Colors" = "Farben einblenden";

/* Show Media Controls context menu item */
"Show Controls" = "Steuerung einblenden";

/* Show fonts context menu item */
"Show Fonts" = "Schriften einblenden";

/* menu item title */
"Show Spelling and Grammar" = "Rechtschreibung und Grammatik einblenden";

/* menu item title */
"Show Substitutions" = "Ersetzungen einblenden";

/* Title of the context menu item to show when PDFPlugin was used instead of a blocked plugin */
"Show in blocked plug-in" = "Blockiertes Plug-In anzeigen";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "Intelligentes Kopieren/Einsetzen";

/* Smart Dashes context menu item */
"Smart Dashes" = "Intelligente Bindestriche";

/* Smart Links context menu item */
"Smart Links" = "Intelligente Links";

/* Smart Quotes context menu item */
"Smart Quotes" = "Intelligente Anführungszeichen";

/* Title of the label to show on a snapshotted plug-in */
"Snapshotted Plug-In" = "Plug-In-Momentaufnahme";

/* Speech context sub-menu item */
"Speech" = "Sprachausgabe";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "Rechtschreibung und Grammatik";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "Debugging für JavaScript starten";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "JavaScript-Profilerstellung starten";

/* Start speaking context menu item */
"Start Speaking" = "Sprachausgabe starten";

/* Stop context menu item */
"Stop" = "Angehalten";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "Debugging für JavaScript stoppen";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "JavaScript-Profilerstellung stoppen";

/* Stop speaking context menu item */
"Stop Speaking" = "Sprachausgabe stoppen";

/* Styles context menu item */
"Styles..." = "Stile …";

/* default label for Submit buttons in forms on web pages */
"Submit" = "Senden";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "Senden";

/* Undo action name */
"Subscript (Undo action name)" = "Tiefgestellt";

/* Substitutions context sub-menu item */
"Substitutions" = "Ersetzungen";

/* Menu section heading for subtitles */
"Subtitles" = "Untertitel";

/* Undo action name */
"Superscript (Undo action name)" = "Hochgestellt";

/* File Upload alert sheet camera button string for taking only photos */
"Take Photo (file upload action sheet)" = "Foto aufnehmen";

/* File Upload alert sheet camera button string for taking photos or videos */
"Take Photo or Video (file upload action sheet)" = "Foto oder Video aufnehmen";

/* File Upload alert sheet camera button string for taking only videos */
"Take Video (file upload action sheet)" = "Video aufnehmen";

/* Text Replacement context menu item */
"Text Replacement" = "Text ersetzen";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "URL kann nicht angezeigt werden";

/* WKErrorWebViewInvalidated description */
"The WKWebView was invalidated" = "Der WKWebView-Prozess wurde ungültig gemacht";

/* WKErrorWebContentProcessTerminated description */
"The Web Content process was terminated" = "Der Webinhaltsprozess wurde beendet";

/* WebKitErrorGeolocationLocationUnknown description */
"The current location cannot be found." = "Der aktuelle Ort kann nicht gefunden werden.";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "Plug-In wurde nicht gefunden";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "Plug-In konnte nicht geladen werden";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Der Benutzername oder das Passwort für den Bereich „%@“ auf %@ waren falsch. Vergewissern Sie sich, dass sie korrekt eingegeben sind, und versuchen Sie es erneut.";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Der Benutzername oder das Passwort für den %@-Proxy-Server %@ waren falsch. Vergewissern Sie sich, dass sie korrekt eingegeben sind, und versuchen Sie es erneut.";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Der Benutzername oder das Passwort für diesen Bereich auf „%@“ waren falsch. Vergewissern Sie sich, dass sie korrekt eingegeben sind, und versuchen Sie es erneut.";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "Dies ist ein zu durchsuchender Index. Suchwörter eingeben: ";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "Stärker unterschneiden";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "Um diese Seite anzuzeigen, müssen Sie sich am Bereich „%@“ auf %@ anmelden.";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "Um diese Seite anzuzeigen, müssen Sie sich am %@-Proxy-Server %@ anmelden.";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "Um diese Seite anzuzeigen, müssen Sie sich in diesem Bereich auf %@ anmelden:";

/* Transformations context sub-menu item */
"Transformations" = "Transformationen";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "Keine Unterschneidungen";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "Keine Ligaturen";

/* We don't care if we find this string, but searching for it will load the plist and save the results. */
"Typing (Undo action name)" = "Eingeben";

/* Underline context menu item */
"Underline" = "Unterstreichen";

/* Undo action name */
"Underline (Undo action name)" = "Unterstreichen";

/* Unknown filesize FTP directory listing item */
"Unknown (filesize)" = "Unbekannt";

/* Menu item label for a text track that has no other name */
"Unknown (text track)" = "Unbekannt";

/* Undo action name */
"Unlink (Undo action name)" = "Verknüpfung aufheben";

/* Undo action name */
"Unscript (Undo action name)" = "Normale Schriftlinie";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "Alle Ligaturen verwenden";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "Normale Unterschneidungen";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "Normale Ligaturen verwenden";

/* Description of WebCrypto master keys in Keychain */
"Used to encrypt WebCrypto keys in persistent storage, such as IndexedDB" = "Wird verwendet, um WebCrypto-Schlüssel wie IndexedDB im dauerhaften Speicher zu verschlüsseln.";

/* Web Inspector window title */
"Web Inspector — %@" = "Webinformationen - %@";

/* Pseudo plug-in name, visible in the Installed Plug-ins page in Safari. */
"WebKit built-in PDF" = "WebKit-integrierte PDF";

/* WebKitErrorInternal description */
"WebKit encountered an internal error" = "WebKit hat einen internen Fehler festgestellt";

/* message in authentication panel */
"Your login information will be sent securely." = "Ihre Anmeldedaten werden sicher übertragen.";

/* message in authentication panel */
"Your password will be sent unencrypted." = "Ihr Passwort wird unverschlüsselt übertragen.";

/* HTTP result code string */
"accepted" = "Akzeptiert";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "aktivieren";

/* An ARIA accessibility group that acts as an alert. */
"alert" = "Erinnerung";

/* An ARIA accessibility group that acts as an alert dialog. */
"alert dialog" = "Warndialog";

/* An ARIA accessibility group that acts as an application. */
"application" = "Programm";

/* An ARIA accessibility group that acts as a status update. */
"application status" = "Programmstatus";

/* An ARIA accessibility group that acts as an article. */
"article" = "Artikel";

/* accessibility help text for audio element controller */
"audio element playback controls and status display" = "Steuerelemente für die Wiedergabe von Audioelementen und Statusanzeige";

/* accessibility label for audio element controller */
"audio playback" = "Audiowiedergabe";

/* accessibility label for seek back 30 seconds button */
"back 30 seconds" = "30 Sekunden zurück";

/* HTTP result code string */
"bad gateway" = "Ungültiges Gateway";

/* HTTP result code string */
"bad request" = "Ungültige Anforderung";

/* An ARIA accessibility group that acts as a banner. */
"banner" = "Banner";

/* accessibility help text for play button */
"begin playback" = "Wiedergabe starten";

/* accessibility description for a search field cancel button */
"cancel" = "Abbrechen";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "markieren";

/* HTTP result code string */
"client error" = "Fehler beim Client";

/* An ARIA accessibility group that acts as a region of complementary information. */
"complementary" = "Komplementär";

/* HTTP result code string */
"conflict" = "Konflikt";

/* An ARIA accessibility group that contains content. */
"content information" = "Inhaltsinformationen";

/* HTTP result code string */
"continue" = "Fortfahren";

/* HTTP result code string */
"created" = "Erstellt";

/* accessibility help text for movie status display */
"current movie status" = "Aktueller Filmstatus";

/* accessibility help text for elapsed time display */
"current movie time in seconds" = "Aktuelle Zeit des Films in Sekunden";

/* role description of ARIA definition role */
"definition" = "Definition";

/* description detail */
"description" = "Beschreibung";

/* accessibility role description of a description list */
"description list" = "Beschreibungsliste";

/* An ARIA accessibility group that acts as an dialog. */
"dialog" = "Dialog";

/* An ARIA accessibility group that acts as a document. */
"document" = "Dokument";

/* accessibility label for elapsed time display */
"elapsed time" = "Verstrichene Zeit";

/* accessibility label for enter fullscreen button */
"enter fullscreen" = "vollbildmodus ein";

/* accessibility label for exit fullscreen button */
"exit fullscreen" = "vollbildmodus aus";

/* HTTP result code string */
"expectation failed" = "Erwartete Daten nicht erhalten";

/* accessibility label for fast forward button */
"fast forward" = "Schneller Vorlauf";

/* accessibility label for fast reverse button */
"fast reverse" = "Schneller Rücklauf";

/* accessibility role description for a file upload button */
"file upload button" = "Taste „Datei-Upload“";

/* accessibility role description for a footer */
"footer" = "Fußzeile";

/* HTTP result code string */
"forbidden" = "Verboten";

/* HTTP result code string */
"found" = "Gefunden";

/* HTTP result code string */
"gateway timed out" = "Das Gateway lieferte eine Zeitüberschreitung";

/* accessibility role description for headings */
"heading" = "Überschrift";

/* accessibility label for hide closed captions button */
"hide closed captions" = "Erweiterte Untertitel ausblenden";

/* accessibility role description for image map */
"image map" = "Bildkarte";

/* accessibility help text for an indefinite media controller time value */
"indefinite time" = "Unbestimmte Zeit";

/* HTTP result code string */
"informational" = "informationell";

/* HTTP result code string */
"internal server error" = "Interner Serverfehler";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "Springen";

/* HTTP result code string */
"length required" = "Länge benötigt";

/* accessibility role description for link */
"link" = "Link";

/* accessibility role description for list marker */
"list marker" = "Listenmarkierung";

/* An ARIA accessibility group that acts as a console log. */
"log" = "Protokoll";

/* An ARIA accessibility group that is the main portion of the website. */
"main" = "Inhalt";

/* An ARIA accessibility group that acts as a marquee. */
"marquee" = "Marquee";

/* An ARIA accessibility group that contains mathematical symbols. */
"math" = "Mathematische Zeichen";

/* HTTP result code string */
"method not allowed" = "Methode nicht zugelassen";

/* HTTP result code string */
"moved permanently" = "Dauerhaft bewegt";

/* accessibility label for timeline slider */
"movie time" = "Filmzeit";

/* accessibility help text for timeline slider */
"movie time scrubber" = "Zeitnavigation für Filme";

/* accessibility help text for timeline slider thumb */
"movie time scrubber thumb" = "Miniatur der Zeitnavigation für Filme";

/* HTTP result code string */
"multiple choices" = "Mehrfache Auswahl";

/* accessibility label for mute button */
"mute" = "Ton aus";

/* accessibility help text for mute button */
"mute audio tracks" = "Audiospuren stumm schalten";

/* An ARIA accessibility group that contains the main navigation elements of a website. */
"navigation" = "Navigation";

/* HTTP result code string */
"needs proxy" = "Proxy benötigt";

/* HTTP result code string */
"no content" = "Kein Inhalt";

/* HTTP result code string */
"no error" = "Kein Fehler";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "Keine Datei ausgewählt";

/* text to display in file button used in HTML forms when no files are selected and the button allows multiple files to be selected */
"no files selected" = "Keine Dateien ausgewählt";

/* HTTP result code string */
"no longer exists" = "Existiert nicht mehr";

/* Text to display in file button used in HTML forms for media files when no media files are selected and the button allows multiple files to be selected */
"no media selected (multiple)" = "Kein Medium ausgewählt (mehrere)";

/* Text to display in file button used in HTML forms for media files when no media file is selected */
"no media selected (single)" = "Kein Medium ausgewählt (einzeln)";

/* HTTP result code string */
"non-authoritative information" = "Unverbindliche Information";

/* HTTP result code string */
"not found" = "Nicht gefunden";

/* HTTP result code string */
"not modified" = "Nicht geändert";

/* An ARIA accessibility group that acts as a note in a document. */
"note" = "Notiz";

/* accessibility help text for remaining time display */
"number of seconds of movie remaining" = "Anzahl der verbleibenden Sekunden des Films";

/* HTTP result code string */
"partial content" = "Teilweiser Inhalt";

/* Validation message for input form controls requiring a constrained value according to pattern */
"pattern mismatch" = "Muster stimmt nicht überein";

/* accessibility label for pause button */
"pause" = "Pause";

/* accessibility help text for pause button */
"pause playback" = "Wiedergabe anhalten";

/* HTTP result code string */
"payment required" = "Zahlung erforderlich";

/* accessibility label for play button */
"play" = "Wiedergabe";

/* HTTP result code string */
"precondition failed" = "Vorbedingung nicht erfüllt";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "Drücken";

/* HTTP result code string */
"proxy authentication required" = "Proxy-Authentifizierung erforderlich";

/* Validation message for input form controls with value higher than allowed maximum */
"range overflow" = "Bereichsüberlauf";

/* Validation message for input form controls with value lower than allowed minimum */
"range underflow" = "Bereichsunterlauf";

/* HTTP result code string */
"redirected" = "Umgeleitet";

/* An ARIA accessibility group that acts as a distinct region in a document. */
"region" = "Bereich";

/* accessibility label for time remaining display */
"remaining time" = "Verbleibende Zeit";

/* HTTP result code string */
"request timed out" = "Anforderung lieferte eine Zeitüberschreitung";

/* HTTP result code string */
"request too large" = "Anforderung zu groß";

/* HTTP result code string */
"requested URL too long" = "Angeforderte URL zu lang";

/* HTTP result code string */
"requested range not satisfiable" = "Angeforderter Bereich nicht erfüllbar";

/* HTTP result code string */
"reset content" = "Inhalt zurückgesetzt";

/* accessibility help text for return streaming movie to real time button */
"return streaming movie to real time" = "Streaming-Film wieder in Echtzeitfilm umwandeln";

/* accessibility label for return to real time button */
"return to realtime" = "Wieder in Echtzeit umwandeln";

/* An ARIA accessibility group that contains a search feature of a website. */
"search" = "Suchen";

/* HTTP result code string */
"see other" = "Siehe weitere";

/* accessibility help text for jump back 30 seconds button */
"seek movie back 30 seconds" = "Im Film 30 Sekunden zurück gehen";

/* accessibility help text for fast rewind button */
"seek quickly back" = "Schneller Rücklauf";

/* accessibility help text for fast forward button */
"seek quickly forward" = "Schneller Vorlauf";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "Auswählen";

/* accessibility role description for a horizontal rule [<hr>] */
"separator" = "Trennzeichen";

/* HTTP result code string */
"server error" = "Serverfehler";

/* HTTP result code string */
"service unavailable" = "Dienst nicht verfügbar";

/* accessibility label for show closed captions button */
"show closed captions" = "Erweiterte Untertitel einblenden";

/* accessibility help text for show closed captions button */
"start displaying closed captions" = "Mit der Anzeige erweiterter Untertitel beginnen";

/* accessibility label for movie status */
"status" = "Status";

/* Validation message for input form controls with value not respecting the step attribute */
"step mismatch" = "Schritt stimmt nicht überein";

/* accessibility help text for hide closed captions button */
"stop displaying closed captions" = "Die Anzeige erweiterter Untertitel beenden";

/* HTTP result code string */
"success" = "Erfolgreich";

/* HTTP result code string */
"switching protocols" = "Protokoll wechseln";

/* An ARIA accessibility group that contains the content of a tab. */
"tab panel" = "Tab-Bereich";

/* HTTP result code string */
"temporarily redirected" = "Vorübergehend umgeleitet";

/* term word of a description list */
"term" = "Zahlungsziel";

/* accessibility label for timeline thumb */
"timeline slider thumb" = "Miniatur des Zeitleistenreglers";

/* An ARIA accessibility group that acts as an updating timer. */
"timer" = "Timer";

/* Validation message for form control elements with a value longer than maximum allowed length */
"too long" = "Zu lang";

/* An ARIA accessibility group that acts as a tooltip. */
"tooltip" = "Tooltip";

/* Validation message for input form controls with a value not matching type */
"type mismatch" = "Typ stimmt nicht überein";

/* HTTP result code string */
"unacceptable" = "Nicht akzeptierbar";

/* HTTP result code string */
"unauthorized" = "Nicht autorisiert";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "deaktivieren";

/* HTTP result code string */
"unimplemented" = "Nicht implementiert";

/* Unknown filename */
"unknown" = "Unbekannt";

/* accessibility label for turn mute off button */
"unmute" = "Stummschaltung aufheben";

/* accessibility help text for un mute button */
"unmute audio tracks" = "Stummschaltung der Audiospuren aufheben";

/* HTTP result code string */
"unsupported media type" = "Medientyp nicht unterstützt";

/* HTTP result code string */
"unsupported version" = "Version nicht unterstützt";

/* Validation message for required form control elements that have no value */
"value missing" = "Wert fehlt";

/* accessibility help text for video element controller */
"video element playback controls and status display" = "Steuerelemente für die Wiedergabe von Videoelementen und Statusanzeige";

/* accessibility label for video element controller */
"video playback" = "Videowiedergabe";

/* "Open Link in Default Browser" action menu item */
"Open (action menu item)" = "Öffnen";

/* "Preview Link" action menu item */
"Preview (action menu item)" = "Anhören";

/* "Add to Reading List" action menu item */
"Add to Reading List (action menu item)" = "Zur Leseliste hinzufügen";

/* "Copy" action menu item in image menu */
"Copy (image action menu item)" = "Kopieren";

/* "Add to Photos" action menu item */
"Add to Photos (action menu item)" = "Zu „Fotos“ hinzufügen";

/* "Save to Downloads" action menu item in image menu */
"Save to Downloads (image action menu item)" = "Im Downloads-Ordner sichern";

/* "Share" action menu item in image menu */
"Share (image action menu item)" = "Senden";

/* "Copy" action menu item in text menu */
"Copy (text action menu item)" = "Kopieren";

/* "Look Up" action menu item */
"Look Up (action menu item)" = "Nachschlagen";

/* "Paste" action menu item */
"Paste (action menu item)" = "Einsetzen";

/* "Suggestions" action menu item */
"Suggestions (action menu item)" = "Vorschläge";

/* "Copy" action menu item in video menu */
"Copy (video action menu item)" = "Kopieren";

/* "Share" action menu item in video menu */
"Share (video action menu item)" = "Senden";

/* "Save to Downloads" action menu item in video menu */
"Save to Downloads (video action menu item)" = "Im Downloads-Ordner sichern";
